TOKEN = "5818555115:AAHsyq0nTDxLA-jcnn6kH0ClL5z3Wi_VEjM"

# два параметра ниже необходимы для округления под криптовалюты
ROUND_CRYPTO = 7
crypto = ['биткоин', 'эфириум']

keys = {
    'доллар': 'USD',
    'евро': 'EUR',
    'рубль': 'RUB',
    'юань': 'CNY',
    'биткоин': 'BTC',
    'эфириум': 'ETH'
}

logo = {
    'доллар': '\U0001f1fa\U0001f1f8',
    'евро': '\U0001f1ea\U0001f1fa',
    'рубль': '\U0001f1f7\U0001f1fa',
    'юань': '\U0001f1e8\U0001f1f3',
    'биткоин': '\U000020bf',
    'эфириум': '\U0000039e'
}